abiword
accountsservice
acpi
acpid
acpilight
alsa-firmware
alsa-plugins
alsa-utils
arandr
arc-gtk-theme
artwork-i3
autoconf
automake
avahi
awesome-terminal-fonts
b43-fwcutter
bash
beep
binutils
bison
blueman
bmenu
brightnessctl
btrfs-progs
bzip2
coreutils
cpupower
crda
cronie
cryptsetup
device-mapper
dfc
dhclient
dhcpcd
dialog
diffutils
dmidecode
dmraid
dnsmasq
dosfstools
downgrade
e2fsprogs
ecryptfs-utils
efibootmgr
epdfview
espeak-ng
exfat-utils
f2fs-tools
fakeroot
feh
festival
ffmpeg
ffmpegthumbnailer
file
filesystem
findutils
flac
flex
fontforge
gawk
gcc
gcc-libs
gcolor2
gconf
gdb
gettext
gimp
git
glibc
gnome-keyring
gnome-themes-extra
gparted
grep
grub
gst-libav
gst-plugins-bad
gst-plugins-base
gst-plugins-good
gst-plugins-ugly
gstreamer
gufw
gvfs
gvfs-afc
gvfs-gphoto2
gvfs-mtp
gvfs-smb
gvim
gzip
haveged
hexchat
htop
i3-gaps
i3blocks
inetutils
intel-ucode
inxi
iproute2
iptables
iputils
ipw2100-fw
ipw2200-fw
isousb
jfsutils
json-c
khal
less
lib32-flex
lib32-mesa-demos
libdvdcss
libgpod
libinput-gestures
libqtshadowsocks
libtool
licenses
lightdm-gtk-greeter-settings
linux-firmware
linux-latest
logrotate
lsb-release
lvm2
lxappearance
lxinput
m4
maia-console
make
man-db
man-pages
manjaro-alsa
manjaro-browser-settings
manjaro-firmware
manjaro-hello
manjaro-hotfixes
manjaro-printer
manjaro-release
manjaro-settings-manager-notifier
manjaro-system
mdadm
memtest86+
mesa-demos
mhwd
mhwd-db
mkinitcpio-openswap
mlocate
mobile-broadband-provider-info
moc
modemmanager
morc_menu
mousepad
mutt
nano
ncdu
neomutt
netctl
network-manager-applet
networkmanager
networkmanager-dispatcher-ntpd
networkmanager-openconnect
networkmanager-openvpn
networkmanager-pptp
networkmanager-vpnc
nfs-utils
nss-mdns
ntfs-3g
ntp
open-fuse-iso
openresolv
openssh
os-prober
p7zip
pacman
pandoc
pandoc-citeproc
pandoc-crossref
patch
pciutils
perl
perl-anyevent-i3
perl-file-mimeinfo
picom
pkgconf
polkit-gnome
polybar
poppler-data
powertop
procps-ng
psmisc
py3status
qt5-styleplugins
qt5ct
qutebrowser
ranger
rclone
redis
reiserfsprogs
rofi
rsync
ruby
s-nail
sbxkb
screenfetch
sed
shadow
shadowsocks
shadowsocks-libev
simple-obfs
speech-dispatcher
speedtest-cli
strace
sudo
switchboard-plug-mouse-touchpad
sysfsutils
syslog-ng
systemd-sysvcompat
tar
terminus-font
termite
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-langcyrillic
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
tlp
translate-shell
transmission-gtk
tree
ttf-bitstream-vera
ttf-dejavu
ttf-droid
ttf-hack
ttf-inconsolata
ttf-indic-otf
ttf-liberation
ttf-roboto
ttf-roboto-mono
unzip
upower
usbutils
util-linux
vi
vibrancy-colors
viewnior
vifm
vim-latexsuite
vim-spell-en
vim-spell-ru
volumeicon
w3m
wget
when
which
wmutils
wpa_supplicant
xarchiver
xautolock
xclip
xcursor-chameleon-pearl
xcursor-maia
xdg-su
xdg-user-dirs
xdg-utils
xdotool
xf86-input-elographics
xf86-input-evdev
xf86-input-libinput
xf86-input-synaptics
xf86-input-void
xf86-video-fbdev
xf86-video-openchrome
xf86-video-vesa
xfburn
xfce4-power-manager
xfsprogs
xlockmore
xorg-fonts-100dpi
xorg-server
xorg-server-devel
xorg-twm
xorg-xgamma
xorg-xinit
xorg-xkill
xorg-xprop
xscreensaver
xterm
yay
youtube-dl
zathura
zathura-pdf-poppler
zsh
